{"index":{}}
{"id1": "Grand Prix (pris)", "id2": "", "id3": "", "id4": "", "id5": "", "paragraph": "Grand Prix (eller Juryns stora pris) är ett pris som delas ut under Filmfestivalen i Cannes tilldelat av festivalens jury till en av de tävlande långfilmerna. Det är det näst mest prestigefyllda priset på festivalen efter Guldpalmen (Palme d'Or). Före Grand Prix var Prix du Jury (Jurypriset) näst mest prestigefyllt."}
{"index":{}}
{"id1": "Grand Prix (pris)", "id2": "Prisets namn", "id3": "", "id4": "", "id5": "", "paragraph": "Sedan 1995 har det officiella namnet på priset helt enkelt varit Grand Prix (Stora priset), men det har haft två andra namn sedan det skapades 1967: Grand Prix Spécial du Jury (Juryns stora särskilda pris, 1967–1988) och Grand Prix du Jury (Juryns stora pris, 1989–1994)."}
{"index":{}}
{"id1": "Grand Prix (pris)", "id2": "Prisets namn", "id3": "", "id4": "", "id5": "", "paragraph": "Dessutom bör inte priset förväxlas med Grand Prix du Festival International du Film, vilket var det tidigare namnet för Guldpalmen (Palme d'Or)."}
{"index":{}}
{"id1": "Vålådalen", "id2": "", "id3": "", "id4": "", "id5": "", "paragraph": "Vålådalen (sydsamiska: Bijjie Spädtja)[3] är en klassisk vintersportort i Undersåkers distrikt (Undersåkers socken) i västra Jämtland tre mil söder om Åre vid Ottfjällets fot. Fram till och med år 2000 klassades orten som en småort."}
{"index":{}}
{"id1": "Vålådalen", "id2": "Historia", "id3": "", "id4": "", "id5": "", "paragraph": "I Vålådalen finns Vålådalens fjällstation, invigd 1923,[4] som tidigare var Svenska Turistföreningens största anläggning i fjällvärlden. Förutom stationen, som numera drivs privat, finns ett antal villor och fritidshus."}
{"index":{}}
{"id1": "Vålådalen", "id2": "Historia", "id3": "", "id4": "", "id5": "", "paragraph": "Vålådalen är en del av svensk idrottshistoria, och här har många svenska idrottare tränat. Här tränade Gunder Hägg en gång i tiden, myren nedanför turiststationen kallas \"Gunders mosse\". Hägg slipade också formen genom att springa i den finkorniga sanden runt närbelägna Nulltjärn. Flera landslag har tränat i Vålådalen.[5]"}
{"index":{}}
{"id1": "Vålådalen", "id2": "Historia", "id3": "", "id4": "", "id5": "", "paragraph": "Gösta Olander, som tog över fjällstationen 1930, lade sina träningsläger i Vålådalen under 1950-talet. Gösta Olander dog 1972 och idag finns mycket av hans idrottssouvenirer i ett museum med 600 katalogiserade inventarier, allt från Paavo Nurmis spikskor till Floyd Pattersons boxhandskar.[6]"}
{"index":{}}
{"id1": "Vålådalen", "id2": "Historia", "id3": "", "id4": "", "id5": "", "paragraph": "Idag besöks Vålådalen av idrottsfolk och fjällmänniskor. Sommartid besöks vandringslederna i Vålådalens naturreservat och på fjället. Under sommarmånaderna arrangeras även familjefjällveckor, fjälljoggingläger, fotokurser, orienteringstävlingar och fjällmaraton.[7] Längdåkningen är igång från mitten av oktober, och många av dagens elitåkare har Vålådalen som träningsarena. Sedan hösten 2010 är delar av längdspåren konstsnölagda och det finns en fullstor skidskyttearena med 16 banor och belysning. Sammanlagt finns över 50 km längdspår preparerade för klassiskt och skate. Turåkarna går gärna till de olika fjällstugor som finns runt om Vålådalen, alternativt dagsturer i naturreservatet. Anläggningen har 200 sängplatser fördelade på stugor, hotellrum och vandrarhem. Huvudbyggnaden innehåller restaurang med fullständiga rättigheter och en affär med livsmedel, slöjd och andra varor. Bastu och relaxavdelning med öppen eld, badtunnor, idrottshall med bland annat klättervägg och gym, skidspår och två skidbackar finns i direkt anslutning till anläggningen."}
{"index":{}}
{"id1": "Vålådalen", "id2": "Vandringsleder", "id3": "", "id4": "", "id5": "", "paragraph": "Vålådalen är en utgångspunkt för olika typer av vandringsleder som passar både vuxna och barn. Det finns möjlighet till korta dagsturer i närområdet. De mest kända dagsturerna går till Nulltjärns sandstrand eller Östra Blanktjärnarna."}
{"index":{}}
{"id1": "Vålådalen", "id2": "Vandringsleder", "id3": "", "id4": "", "id5": "", "paragraph": "Från Vålådalen utgår vandringsleder mot Lunndörrsstugan, Vålåstugan, Vallbo samt Anarisstugan. Västerut går leder mot Stensdalen och Gåsen."}
{"index":{}}
{"id1": "Moa Elf Karlén", "id2": "", "id3": "", "id4": "", "id5": "", "paragraph": "Moa Elf Karlén, född den 12 september 1979 på Lidingö, Stockholms län, är en svensk förläggare, författare och skådespelare. Hon är dotter till regissören Görel Elf.[1]"}
{"index":{}}
{"id1": "Moa Elf Karlén", "id2": "", "id3": "", "id4": "", "id5": "", "paragraph": "Sedan 2013 är Moa Elf Karlén förlagschef på Leopard förlag."}
{"index":{}}
{"id1": "Moa Elf Karlén", "id2": "", "id3": "", "id4": "", "id5": "", "paragraph": "Elf Karlén har tidigare skrivit och varit redaktör för ett antal böcker, varit förlagschef på Bokförlaget Atlas, arbetat med föreläsningsverksamhet på Arbetarnas bildningsförbund i Stockholm och suttit i styrelsen för Ordfront och tidskriften Bang. Hon är en av grundarna till nätverket Kvinnor utan gränser och den feministiska teatern och tankesmedjan Lacrimosa."}
{"index":{}}
{"id1": "Moa Elf Karlén", "id2": "", "id3": "", "id4": "", "id5": "", "paragraph": "Elf Karlén var en av initiativtagarna till Umeåuppropet. Uppropet, som syftade till att sätta fokus på mäns våld mot kvinnor och vardagsrädsla, belönades med Ung vänsters feministpris 2007."}
{"index":{}}
{"id1": "Moa Elf Karlén", "id2": "", "id3": "", "id4": "", "id5": "", "paragraph": "Som skådespelare har Elf Karlén bland annat haft rollen som Frida i Gunila Ambjörnssons film Stannar du så springer jag från 1995.[1]"}
{"index":{}}
{"id1": "Moa Elf Karlén", "id2": "Bibliografi", "id3": "", "id4": "", "id5": "", "paragraph": "Elf Karlén, Moa, red (2003). Hundra år av gemenskap - i kamp för socialism och människovärde (1. uppl.). Linköping: Nixon. Libris 9219614. ISBN 91-972019-8-7 (inb.)  Elf Karlén, Moa; Palmström, Johanna (2003). Ta betalt!: en feministisk överlevnadsguide. Stockholm: Tiden. Libris 8862290. ISBN 91-88879-18-6  Elf Karlén, Moa; Palmström, Johanna; Börjesson, Cecilia; Nilsson, Elina (2005). SKTFs bok om systerskap. Stockholm: SKTF. Libris 10113606  Elf Karlén, Moa; Palmström, Johanna; Nilsson, Elina (2005). Slå tillbaka!: om vardagsrädsla & systerskap. Stockholm: Tiden. Libris 9712430. ISBN 91-88879-99-2  Elf Karlén, Moa (2005). Svensk filmbransch i förändring?: om fyra kvinnors strategier i det manligt dominerade producentyrket. Stockholm: Univ., Centurm för genusstudier. Libris 10172993  Elf Karlén, Moa; Palmström, Johanna, red (2008). Äga rum: röster ur den feministiska rörelsen. Stockholm: Tiden. Libris 10590928. ISBN 978-91-7371-009-1"}
{"index":{}}
{"id1": "Moa Elf Karlén", "id2": "Filmografi", "id3": "", "id4": "", "id5": "", "paragraph": "1995 – Stannar du så springer jag"}
